/* Localized versions of Info.plist keys */

CFBundleName = "SeriesSameOrientation";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "SeriesSameOrientation version 1.1, Copyright (c) 2005 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
